"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 7, \"word_counts\": \"{\\\"hi\\\": 1, \\\"hello\\\": 1, \\\"how\\\": 1, \\\"are\\\": 1, \\\"you\\\": 2, \\\"is\\\": 1, \\\"anyone\\\": 1, \\\"there\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 1, \\\"later\\\": 1, \\\"goodbye\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 1, \\\"hello\\\": 1, \\\"are\\\": 1, \\\"you\\\": 2, \\\"how\\\": 1, \\\"is\\\": 1, \\\"anyone\\\": 1, \\\"there\\\": 1, \\\"bye\\\": 1, \\\"later\\\": 1, \\\"see\\\": 1, \\\"goodbye\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 1, \\\"3\\\": 1, \\\"5\\\": 1, \\\"1\\\": 2, \\\"4\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"8\\\": 1, \\\"9\\\": 1, \\\"11\\\": 1, \\\"10\\\": 1, \\\"12\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"you\\\", \\\"2\\\": \\\"hi\\\", \\\"3\\\": \\\"hello\\\", \\\"4\\\": \\\"how\\\", \\\"5\\\": \\\"are\\\", \\\"6\\\": \\\"is\\\", \\\"7\\\": \\\"anyone\\\", \\\"8\\\": \\\"there\\\", \\\"9\\\": \\\"bye\\\", \\\"10\\\": \\\"see\\\", \\\"11\\\": \\\"later\\\", \\\"12\\\": \\\"goodbye\\\"}\", \"word_index\": \"{\\\"you\\\": 1, \\\"hi\\\": 2, \\\"hello\\\": 3, \\\"how\\\": 4, \\\"are\\\": 5, \\\"is\\\": 6, \\\"anyone\\\": 7, \\\"there\\\": 8, \\\"bye\\\": 9, \\\"see\\\": 10, \\\"later\\\": 11, \\\"goodbye\\\": 12}\"}}"